<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>服务介绍</title>
	<meta name="keywords" content="关键词">
	<meta name="description" content="网站描述">
	<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no" />
	<meta name="renderer" content="webkit">
	<link rel="stylesheet" href="css/bootstrap.min.css">
	<link rel="stylesheet" href="css/normalize.css">
	<link rel="stylesheet" href="css/common.css">
	<link rel="stylesheet" href="css/person.css">
	<script src="js/rem.js"></script>
	<script src="js/jquery-2.1.4.min.js"></script>
	<script src="js/bootstrap.min.js"></script>
	<script src="js/modal.js"></script>
</head>
<body>
	<div class="header_back">
		<a href="javascript:history.go(-1);" class="left_back"><img src="images/back.png" alt=""></a>
		<h2>初级会员服务介绍</h2>
	</div>
	<div class="mt80"></div>
	<div class="about_box introduce_box">
		<div class="introduce_item">
			<h4 class="about_title"><span></span>服务名称：人工闹钟服务</h4>
			<div class="about_content">
				一句话简介：每天指定时间萌妹子打电话给您进行人工闹钟服务
							
				详细简介：按照您约定的时间打电话给您进行人工闹钟提醒服务，如未接电话，萌妹子会孜孜不倦继续再打，未接电话会打6-8个，若还是未接，很抱歉萌妹子时光宝贵，也算完成服务。如果您接通电话，萌妹子会跟您简单对话以提醒您闹钟事项（如：清晨叫醒）。
				注：若选择强力人工闹钟服务，则在以上通话结束后5-15分钟内会有二次电话提醒。

				特别说明：禁止使用“老公”“老婆”“亲爱的”“宝贝”等情侣夫妻之间专用称呼，禁止使用一切骚扰性内容

				根据您所需要的时间选择相应的时间段下单，下单请务必在买家留言处备注：称呼+电话号码+时间+提醒事宜（如有）。

				服务页面说明注意事项：
				1、在预约闹钟提醒时间前后请保持您的电话畅通，不要静音
				2、会尽量准点打电话，但是高峰时间段难免有误差， 前后浮动五分钟属免责范围，如无法接受请不要下单。 
				3、所有电话均为人工拨打，难免有意外情况， 因此温馨提示您：如有重要事情，切勿完全依赖本服务， 多做几手准备，方保万全。
				4、下单后请根据提示耐心等待萌妹子的确认回复！ 因为萌妹子可能有事无法在您预约的日期为您服务。 
				5、包周包月订单一旦下单，开始服务后，不能无理由退款 
			</div>
		</div>
		<div class="introduce_item">
			<h4 class="about_title"><span></span>服务名称：假扮女友服务</h4>
			<div class="about_content">
				一句话简介：假扮女友见男生的亲朋好友
							
				详细简介：一个人在外打拼生活不易，家人朋友却始终担心你的感情问题。您可以选择租一个萌妹子陪你去见家长，让长辈放心；也可以选择租一个美女，去让你在朋友或者前女友面前倍儿有面子。根据您所选择的时间，租个美女假扮女朋友出席您的聚会活动，比如：同学会、前女友婚礼、公司聚餐等等。

				特别说明：除女生同意外，禁止一切接触行为（牵手、搂腰、拥抱等）；且任何情况下都严禁亲密行为（亲吻、做爱等）。尊重她人也是尊重自己。

				服务页面说明注意事项：
				1、请在预约见面的时间之前到达约定地点，请保持您的电话畅通，不要静音
				2、请在见面前，将自身主要的信息告诉女方，帮助女方应对你亲朋好友可能的盘问 
				3、下单后请根据提示耐心等待女方的确认回复！女方有权在确认接单前无理由拒绝接单，若女方超时未选择确认接单，视为男方下单未成功。
				4、订单一旦下单成功，不能无理由退款，若需修改时间，需和女方协商并获得女方的同意
			</div>
		</div>
		<div class="introduce_item">
			<h4 class="about_title"><span></span>服务名称：私人伴游</h4>
			<div class="about_content">
				一句话简介：孤身一人外出旅游时，美女陪你一起参观游览名胜景点

				详细简介：当你有假期却找不到朋友和你一起出远门旅游时，你可以找一个熟悉当地景点、美食的当地美女陪你一起游玩。

				特别说明：除女生同意外，禁止一切接触行为（牵手、搂腰、拥抱等），且任何情况下都严禁亲密行为（亲吻、做爱等）。严禁临时改变线路邀请女生前往偏僻的地方。

				服务页面说明注意事项：
				1、请在预约见面的时间之前到达约定地点，请保持您的电话畅通，不要静音
				2、请在见面前，与女方确认好大致行程；除非女方主动提出，不得以任何理由要求女方陪同前往公寓、酒店房间等私密场所或偏僻景点。
				3、下单后请根据提示耐心等待女方的确认回复！女方有权在确认接单前无理由拒绝接单，若女方超时未选择确认接单，视为男方下单未成功。
				4、订单一旦下单成功，不能无理由退款，若需修改时间，需和女方协商并获得女方的同意
			</div>
		</div>
		<div class="introduce_item">
			<h4 class="about_title"><span></span>服务名称：商务活动充场</h4>
			<div class="about_content">
				一句话简介：各类商务活动的聚会时，美女帮你活跃气氛

				详细简介：在会议室、商务聚餐、商务球赛等各种唇枪舌剑的商务谈判中，若有一个灵活机敏却又时刻站在您这一边的美女不时缓解谈判的气氛，更有助与您与客户达成协议。

				特别说明：除女生同意外，禁止一切接触行为（牵手、搂腰、拥抱等），且任何情况下都严禁亲密行为（亲吻、做爱等）。严禁要求女生做违法行为。

				服务页面说明注意事项：
				1、请在预约见面的时间之前到达约定地点，请保持您的电话畅通，不要静音
				2、请在见面前，与女方确认好大致行程；除非女方主动提出，不得以任何理由要求女方陪同前往公寓、酒店房间等私密场所或偏僻景点。
				3、下单后请根据提示耐心等待女方的确认回复！女方有权在确认接单前无理由拒绝接单，若女方超时未选择确认接单，视为男方下单未成功。
				4、订单一旦下单成功，不能无理由退款，若需修改时间，需和女方协商并获得女方的同意
			</div>
		</div>
		<div class="introduce_item">
			<h4 class="about_title"><span></span>服务名称：长期交友</h4>
			<div class="about_content">
				一句话简介：迅速结交美女做女朋友

				详细简介：许多美女对另一半的资产都有较高的要求，却在身边的圈子里找不到合适的目标；许多多金男士事业繁忙，也没太多空闲寻找合适的另一半，这里帮助多金男士与漂亮女孩约会。

				特别说明：除女生同意外，禁止一切接触行为及禁亲密行为。严禁要求女生做违法行为。

				服务页面说明注意事项：
				1、请在预约后等待女方与您联系
				2、女方有权在确认接单前无理由拒绝接单，若女方超时未选择确认接单，视为男方下单未成功。
				3、订单一旦下单成功，不能无理由退款，若需修改时间，需和女方协商并获得女方的同意
			</div>
		</div>
	</div>
	<?php include "footer.php"; ?>
</body>
<script src="js/common.js"></script>
</html>