<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>用户协议</title>
	<meta name="keywords" content="关键词">
	<meta name="description" content="网站描述">
	<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no" />
	<meta name="renderer" content="webkit">
	<link rel="stylesheet" href="css/bootstrap.min.css">
	<link rel="stylesheet" href="css/normalize.css">
	<link rel="stylesheet" href="css/common.css">
	<link rel="stylesheet" href="css/person.css">
	<script src="js/rem.js"></script>
	<script src="js/jquery-2.1.4.min.js"></script>
	<script src="js/bootstrap.min.js"></script>
	<script src="js/modal.js"></script>
	<style>
		body{
			padding-top: .4rem;
		}
	</style>
</head>
<body>
	<div class="header_back">
		<a href="javascript:history.go(-1);" class="left_back"><img src="images/back.png" alt=""></a>
		<h2>用户协议</h2>
	</div>
	<div class="mt80"></div>
	<div class="about_box">
		<h4 class="about_title"><span></span>XXX网站会员用户协议</h4>
		<div class="about_content">
			XXX网站会员用户协议

特别提示： XXX网站(www.xxx.com)（以下简称“本网站”）是一个专门以“颜值就是金钱”为主题，为认同这一价值观的会员所打造的网络平台。

本网站旨在为用户提供相识的平台，用户可以通过本网站平台主动寻求有意深入了解的对象。

本网站的男会员需在个人资料中填写反映个人经济实力，事业状况等信息，用以为他人提供最基本的背景参考。由于信息完全由用户自行添加，本网不对该等信息的真实性负责。本网站努力保证会员信息的真实性，但本网站并非实名制认证交友网站，用户需谨慎对异性会员做更深入了解后再继续交流，并自行承担风险。 在本网站注册及使用过程中应遵守以下条款：

会员用户协议条款的内容及签署
本网站的会员用户协议（以下简称“用户协议”或“本协议”）内容包括协议正文及所有本网站已经发布的或将来可能发布的各类规则。所有规则为本用户协议不可分割的组成部分，与协议正文具有同等法律效力。 本网站特此提醒您（用户）在注册成为用户之前，请认真阅读本用户协议，确保您充分理解本协议中各条款。对于协议中以加粗字体显示的内容，您应重点阅读。如有任何问题，请通过此邮箱咨询。用户确认本网站对协议中所含免除或限制其责任的条款已尽提示、说明义务。 请您审慎选择接受或不接受本协议。一旦您在注册页面点击或勾选“阅读并同意接受用户协议”相关内容后，这就表示您已经阅读并且同意与本制网站达成协议，并接受所有的用户协议条款。您的注册、登陆、使用等行为将视为对本用户协议条款的接受，并同意接受本用户协议各项条款的约束。如果您不同意本协议的约定，应立即停止注册程序或停止使用本网站。

1.1会员注册条件
“会员”是指注册、登陆、使用本网站提供的各种服务的用户。商业行为者或竞争对手不是网站合法用户，无权享受网站服务。

本网站的一切服务只提供给具备完全民事权利能力和完全民事行为能力的自然人。未满18岁的未成年人士，请勿尝试注册。本网站的一切服务只提供给有能力遵守法定合约的个人。如用户不具备前述主体资格，则本网站有权收回用户的账号，并不承担任何退费或其他责任。

会员应遵守本用户协议。会员在享有本网站服务的同时，同意接受本网站要求会员所承担的合理义务。本网站在通知会员后有权以任何理由取消您的会员资格。

会员的账号名称、头像和简介等注册信息中不得出现违法和不良信息以及广告信息。为保护个人隐私，会员的档案宣言中不得含有真实姓名、电话号码、电子邮件、QQ号码、微信号、微博号、联系地址或其它可以与其个人直接联络的隐私数据及个人信息。

若会员提供任何错误、不实或不完整的资料，或本网站有理由怀疑资料为错误、不实或不完整及违反本用户协议的，或本网站有理由怀疑其会员资料、言行等有悖于本网站用户手册的，本网站有权直接作出删除相应资料的处理，甚至暂停或收回该会员的帐号，以及/或者暂停或终止提供本网站的全部或部分服务。本网站有权视会员改正情况决定是否恢复该等会员账户或者退还会员购买的任何付费业务。本网站对此不承担任何责任，会员应当自行承担由此产生的任何直接或间接费用。

加入本网站代表您同时允许您的会员资料进入本网站人工或智能审核系统，您的个人资料可能会根据网站和法规，社会伦理等要求被过滤，删改，删除。您在使用本网站的过程中，应该与异性会员进行充分的沟通了解，以免造成在使用本网站过程中的相互误解。

本网站保留删改其用户个人资料等相关的一切权利。

2禁止商业行为
会员同意不对本网站提供的服务或服务的任何内容，进行复制、拷贝、出售、转售或用于任何其他商业目的, 或模仿抄袭公司经营方式。用户必须承诺不经本网站同意，不将本网站的服务进行销售或二次销售或其他商业用途。

3会员帐号、密码及安全
本网站的会员账号所有权归本网站所有。在用户完成会员注册程序之后，会员将获得一个自选的会员帐号的使用权以及自选的密码。会员有义务妥善保管账号及密码的安全。

会员应对利用该密码及帐号所进行的一切活动承担全部法律责任，包括任何经由本网站以上传、张贴、发送消息或任何其它方式传送的资讯、资料、文字、软件、音乐、音讯、照片、图形、视讯、信息、链接或其它资料，无论系公开还是私下传送，均由内容提供者承担责任。

会员的密码或帐号遭到未获授权的使用，或者发生其它任何安全问题时，会员应立即通知本网站。由于会员使用不当或保管不善导致帐号、密码泄漏，进而导致其资料、信息泄漏的，由会员承担其不利后果，本网站不承担责任。

4服务说明
本网站通过互联网为会员提供在线及无线的相关业务。为使用网站服务，会员应自行配备进入国际互联网所必需的设备，包括计算机、数据机或其它存取装置，并自行支付登陆国际互联网所需要的费用。

本网站提供的网络服务包含免费业务与付费业务。在提供网络服务时，可能会对部分网络服务收取一定的费用，在此情况下，会在相关页面上做明确的提示。会员可以通过付费方式购买付费业务。如会员未支付该等费用，则不能使用相关的付费业务。付费业务将在本用户协议条款的基础上另行规定相关服务条款，以规范付费业务的内容和双方的权利义务，会员应认真阅读，如会员购买付费业务，则视为接受付费业务的服务条款。

付费业务均有有效期，有效期结束后服务将自动终止，且付费业务的有效期不可中断或延期。会员确认，除法律法规明确规定或本用户协议另有约定外，会员所购买的任何付费业务不能以任何理由退购或调换成任何其他服务。会员付款若自动续费项未取消，则视同会员同意在会籍到期时自动进行续约，本网站将不予任何退款。所有消费项目在会员完全同意下进行授权。

为避免歧义，本网站中提供的网络社区中，会员主动及自愿地开展一切活动。本网站仅提供平台服务以及在会员的要求下提供资金代收付服务，并不为会员提供中介服务。

对于利用本网站进行非法活动，或其言行（无论线上或者线下的）背离本守则或法律法规的，本网站将在审查后进行严肃处理，包括但不限于将其会员账号列入黑名单、将被投诉的情形在本网站进行适当公示、收回会员帐号、向相关机构举报等处罚措施。本网站有权根据冻结可疑IP下的所有账户。

本网站可以向会员发送广告信，或为组织线下活动等目的，向会员发送电子邮件、短信或电话通知。

5免责条款
对于会员通过本网站提供的服务内容，本网站会尽合理努力按照有关法律法规严格审查，但无法完全控制经由网站服务传送的内容，不保证内容的正确性、完整性或品质。会员仍有可能在使用本网站服务时接触到令人不快、不适当或令人厌恶的内容。在法律法规允许的最大范围内，本网站不为会员经由网站服务以张贴、发送电子邮件或其它方式传送的任何内容负责。但本网站有权停止传输任何前述内容并采取相应行动，包括但不限于暂停会员使用网站服务的全部或部分，保存有关记录，并根据国家法律法规、相关政策在必要时向有关机关报告并配合有关机关的行动。 

以上权利不构成本网站的义务或承诺，本网站不能保证及时发现违法违规或违约行为进行相应处理。



本网站提醒会员在使用本网站时，遵守中华人民共和国法律法规的规定，包括但不限于《中华人民共和国合同法》、《中华人民共和国著作权法》、《全国人民代表大会常务委员会关于维护互联网安全的决定》、《中华人民共和国保守国家秘密法》、《中华人民共和国电信条例》、《中华人民共和国计算机信息系统安全保护条例》、《中华人民共和国计算机信息网络国际联网管理暂行规定》及其实施办法、《计算机信息系统国际联网保密管理规定》、《互联网信息服务管理办法》、《计算机信息网络国际联网安全保护管理办法》、《互联网电子公告服务管理规定》等。

在任何情况下，如果本网站有理由认为会员使用本网站过程中的任何行为，包括但不限于会员的任何言论和其它行为违反或可能违反上述法律和法规的任何规定，本网站可在任何时候经事先通知终止向该会员提供服务，并收回会员账号。会员利用本网站之名于任何他站网页散布非官方广告讯息，本站有权径行调查。

8禁止会员从事下列行为:

发布信息或者利用本网站的服务时制作、复制、发布、传播以下信息：反对宪法所确定的基本原则的；危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；损害国家荣誉和利益的；煽动民族仇恨、民族歧视、破坏民族团结的；破坏国家宗教 政策，宣扬邪教和封建迷信的；散布谣言，扰乱社会秩序，破坏社会稳定的；散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；侮辱或者诽谤他人，侵害 他人合法权利的；含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它有悖道德、令人反感的内容；含有中华人民共和国法律、法规、规章、条例以及任何具有法律效力的规范所限制或禁止的其它内容的。

使用本网站的过程中，以任何方式危害未成年人的利益的。

冒充任何人或机构，包含但不限于冒充本网站的工作人员，或以虚伪不实的方式陈述或谎称与任何人或机构有关的。

将侵犯任何人的肖像权、名誉权、隐私权、专利权、商标权、著作权、商业秘密或侵犯其他会员或第三方合法权益的内容上载、复制、张贴、发送电子邮件或以其它方式进行传播的。
跟踪或以其它方式骚扰其他会员的。

未经合法授权而截获、篡改、收集、储存或删除他人个人信息、电子邮件或其它数据资料，或将获知的此类资料用于任何非法或不正当目的。

以任何方式干扰本网站的。

利用本网站之名于任何他站网页散布非官方广告讯息。

侵犯本网站商标版权或任何知识产品。

发布广告或诱导会员使用非本网站提供的产品。

诱导会员加入第三方组织提供的商业活动。

窥探、骚扰会员或是本网站员工及相关亲属。

用户发布在网站上的信息仅供告知或娱乐，不得涉及任何专业领域，包括金融、医疗、法律或咨询等。任何发布在网站上的信息由用户自己负责，公司不予以
		</div>
	</div>
	<?php include "footer.php"; ?>
</body>
<script src="js/common.js"></script>
</html>